[
  {
    "countryCode": ["DZ", "EH"],
    "annotation": "Ifølge myndighetene i Algerie er det anslagsvis 165.000 saharawiske flyktninger i Tindouf-leirene."
  },
  {
    "countryCode": ["AU"],
    "annotation": "Australias tall for asylsøkere er basert på antall søknader til beskyttelsesvisum."
  },

  {
    "countryCode": ["BD", "MM"],
    "annotation": "Tallet på flyktninger i Bangladesh inkluderer 906.635 statsløse personer fra Myanmar."
  },

  {
    "countryCode": ["BE"],
    "annotation": "Antall flyktninger i Belgia er fra utgangen av 2016."
  },

  {
    "countryCode": ["BO"],
    "annotation": "Tall for Bolivia er fra utgangen av 2016."
  },

  {
    "countryCode": ["IQ", "SY", "JO"],
    "annotation": "I Jordan har UNHCR register 34.600 irakiske flyktninger. Ifølge jordanske myndigheter finnes det 400.000 irakiske flyktninger per mars 2015. Dette inkluderer flyktninger og andre kategorier av irakere. Tallet på irakiske flyktninger i Syria er basert på estimater fra myndighetene. I Syria er 15.700 irakiske flyktninger registret og får hjelp av FNs høykommissær for flyktninger (UNHCR)."
  },

  {
    "countryCode": ["JP"],
    "annotation": "Antall flyktninger og nye flyktninger til Japan er estimater fra FNs høykommissær for flyktninger (UNHCR)."
  },

  {
    "countryCode": ["CN", "VN"],
    "annotation": "De 300.000 flyktningene fra Vietnam er integrert i Kina og mottar i praksis beskyttelse fra Kinas myndigheter."
  },

  {
    "countryCode": ["JO", "LB", "PS", "SY"],
    "annotation": "Flyktningtall for Palestina er basert på FNs høykommissær for flyktninger (UNHCR) sine tall over palestinske flyktninger under deres mandat og antall palestinske flyktninger under FNs hjelpeorganisasjon for palestinske flyktninger (UNRWA) sitt mandat."
  },
  {
    "countryCode": ["KO", "RS"],
    "annotation": "Flyktningtallene for Serbia inkluderer Kosovo, mens tallene for internt fordrevne er fordelt på hvert av landene."
  },

  {
    "countryCode": ["LU"],
    "annotation": "Tall for Luxembourg er fra utgangen av 2016."
  },

  {
    "countryCode": ["RU", "UA"],
    "annotation": "Tallene for Russland inkluderer Den autonome republikken Krim og byen Sevastopol som befinner seg i Ukraina, men er okkupert av Russland."
  },

  {
    "countryCode": ["ZA"],
    "annotation": "Tallene for Sør-Afrika er fra medio 2018."
  },
  {
    "countryCode": ["SS", "SD"],
    "annotation": "Et ukjent antall flyktninger fra Sør-Sudan kan være inkludert under Sudan. Dette er fordi det ikke finnes separat statistikk for begge landene."
  },
  {
    "countryCode": ["X_TIBET"],
    "annotation": "Tibet er formelt en del av Kina. FNs høykommissær for flyktninger (UNHCR) fører imidlertid separat statistikk for tibetanske flyktninger i eksil."
  },
  {
    "countryCode": ["TR"],
    "annotation": "Tallet på syriske flyktninger i Tyrkia er et estimat fra myndighetene i Tyrkia."
  },


  {
    "countryCode": ["VE", "AW", "BR", "CL", "CO", "CW", "DO", "EC", "GY", "MX", "PA", "PY", "PE", "TT", "UY"],
    "annotation": "I tillegg til 21.000 flyktninger og 464.000 asylsøkere fra Venezuela, er det ytterligere 2,6 millioner som har reist til andre søramerikanske land uten å søke asyl. UNHCR vurderer at flertallet av disse har behov for internasjonal beskyttelse i henhold til kriteriene i Cartagena-erklæringen, men disse er likevel ikke inkludert i totaltallet over flyktninger i verden. De landene som har tatt imot venezuelanere i denne kategorien er Aruba, Brasil, Chile, Colombia, Curacao, Den dominikanske republikk, Ecuador, Guyana, Mexico, Panama, Paraguay, Peru, Trinidad og Tobago og Uruguay."
  },
  
  {
    "countryCode": ["US"],
    "annotation": "Et begrenset antall land rapporterer flyktning- og asylstatistikk etter fødested, og ikke opprinnelsesland. Dette påvirker antallet flyktninger som rapporteres med opprinnelse fra USA."
  }
]
