[
  {
    "countryCode": [
      "DZ"
    ],
    "annotation": "Ifølge myndighetene i Algerie er det anslagsvis 165.000 saharawiske flyktninger i Tindouf-leirene."
  },
  {
    "countryCode": [
      "AU"
    ],
    "annotation": "Australias tall for asylsøkere er basert på antall søknader til beskyttelsesvisum."
  },
  {
    "countryCode": [
      "BD"
    ],
    "annotation": "Tallet på flyktninger I Bangladesh inkluderer 932.204 statsløse personer fra Myanmar."
  },
  {
    "countryCode": [
      "BE",
      "BO",
      "HT",
      "LU"
    ],
    "annotation": "Flyktningtall er fra slutten av 2017."
  },
  {
    "countryCode": [
      "JP"
    ],
    "annotation": "Antall flyktninger og nye flyktninger til Japan er estimater fra FNs høykommissær for flyktninger (UNHCR)."
  },
  {
    "countryCode": [
      "CN",
      "VN"
    ],
    "annotation": "De 300.000 flyktningene fra Vietnam er integrert i Kina og mottar i praksis beskyttelse fra Kinas myndigheter"
  },
  {
    "countryCode": [
      "MY"
    ],
    "annotation": "Oppdaterte tall i Vest-Malaysia er basert på registrering og juridisk assistanse, påbegynt i 2014, og gitt av en lokal ikke-statlig organisasjon med støtte fra UNHCR. I løpet av 2017 fikk 906 registrerte personer Malaysisk statsborgerskap."
  },
  {
    "countryCode": [
      "NR",
      "PG"
    ],
    "annotation": "Tallene ble oppgitt av landets myndigheter per september 2017."
  },
  {
    "countryCode": [
      "IQ",
      "SY",
      "JO"
    ],
    "annotation": "Tallet på irakiske flyktninger i Syria er basert på estimater fra myndighetene. I Syria er 16.300 irakiske flyktninger registret og får hjelp av FNs høykommissær for flyktninger (UNHCR). I Jordan har UNHCR register 34.000 irakiske flyktninger. I følge jordanske myndigheter finnes det 400.000 irakiske flyktninger per mars 2015. Dette inkluderer flyktninger og andre kategorier av irakere."
  },
  {
    "countryCode": [
      "JO",
      "LB",
      "PS",
      "SY"
    ],
    "annotation": "Flyktningtall er basert på FNs høykommissær for flyktninger (UNHCR) sine tall over palestinske flyktninger under deres mandat og antall palestinske flyktninger under FNs hjelpeorganisasjon for palestinske flyktninger (UNRWA) sitt mandat."
  },
  {
    "countryCode": [
      "KO",
      "RS"
    ],
    "annotation": "Flyktningtallene for Serbia inkluderer Kosovo, mens tallene for internt fordrevne er fordelt på hver av landene."
  },
  {
    "countryCode": [
      "SS",
      "SD"
    ],
    "annotation": "Et ukjent antall flyktninger fra Sør-Sudan kan være inkludert under Sudan. Dette er fordi det ikke finnes separat statistikk for begge landene."
  },
  {
    "countryCode": [
      "X_TIBET"
    ],
    "annotation": "Tibet er formelt en del av Kina. FNs høykommissær for flyktninger (UNHCR) fører imidlertid separat statistikk for tibetanske flyktninger i eksil."
  },
  {
    "countryCode": [
      "TR"
    ],
    "annotation": "Tallet på syriske flyktninger i Tyrkia er et estimat fra myndighetene i Tyrkia."
  },
  {
    "countryCode": [
      "US"
    ],
    "annotation": "Et begrenset antall land rapporterer flyktning- og asylstatistikk etter fødested, og ikke opprinnelsesland. Dette påvirker antallet flyktninger som rapporteres med opprinnelse fra USA."
  }
]
